backend/views/layouts/main.php

SELECT COUNT(*) FROM `user`
---
                        <?php } ?>
                                                <li>
                            <a href="<?php echo Url::toRoute('user/admin/index'); ?>">
                                <i class="fa fa-user"></i> <span>Utilizadores <span class="badge pull-right bg-red"><?php echo User::find()->count()-3;?></span></span>